answers = {
    'start': {
        'ru_RU': 'Привет. Я могу помочь вам с поиском отеля.'
                 '\nВыберите команду:'
                 '\n/bestdeal - отели ближе к центру города, с низкой ценой' 
                 '\n/lowprice - отели с низкой ценой' 
                 '\n/highprice - отели с высокой ценой' 
                 '\n/history - история поиска'
    },
    'city_name': {
        'ru_RU': 'Введите название города.'
    },
    'search': {
        'ru_RU': 'Поиск...'
    },
    'no_city': {
        'ru_RU': 'Город не найден'
    },
    'results': {
        'ru_RU': 'Результаты:'
    },
    'price_range': {
        'ru_RU': 'Введите ценовой диапзон.(цена за сутки в USD)'
                 '\nНапример: 1 100; 1-100; 1,100'
    },
    'dist_range': {
        'ru_RU': 'Введите диапазон расстояний от центра города(в милях).'
                 '\nНапример: 1 10; 1-10; 1,10'
    },
    'night_count': {
        'ru_RU': 'Введите количество ночей пребывания'
    },
    'hotel_count': {
        'ru_RU': 'Введите количество отелей для поиска(макс. 10)'
    },
    'positive': {
        'ru_RU': 'Да'
    },
    'negative': {
        'ru_RU': 'Нет'
    },
    'need_hotel_photo': {
        'ru_RU': 'Загрузить фото отелей?'
    },
    'count_photo': {
        'ru_RU': 'Введите количество фото для загрузки по каждому отелю(макс. - 7)'
    },
    'found': {
        'ru_RU': 'Вот, что я нашёл:'
    },
    'no_photo': {
        'ru_RU': 'Фото получить не удалось.'
    },
    'no_result': {
        'ru_RU': 'Поиск не дал результатов...'
    },
    'restart': {
        'ru_RU': 'Что-то пошло не так... Давай сначала?'
    },
    'request_date': {
        'ru_RU': 'Дата запроса'
    },
    'command_name': {
        'ru_RU': 'Команда'
    },
    'hotels_options': {
        'ru_RU': 'Варианты отелей'
    },
    'empty_history': {
        'ru_RU': 'История запросов пуста'
    },
    'hotel_name': {
        'ru_RU': 'Отель'
    },
    'address': {
        'ru_RU': 'Адрес'
    },
    'dist_to': {
        'ru_RU': 'Расстояние до'
    },
    'daily_price': {
        'ru_RU': 'Цена за сутки'
    },
    'price_for': {
        'ru_RU': 'Цена за'
    },
    'nights': {
        'ru_RU': 'ночей'
    },
    'see_maps': {
        'ru_RU': 'Посмотеть на Google maps'
    },
    'detailed_link': {
        'ru_RU': 'Подробнее по ссылке'
    }
}